_k_help_text_rus = ["""🦾 *Возможности Крипто-Бота*:

🔄 _Новый обмен_ /create
Данная команда позволяет осуществить:
- обмен криптовалюты и фиата;
- мгновенный обмен с выводом на Ваш сторонний кошелёк;
- пополнение внутреннего электронного кошелька.

💳 _е-Кошелек_ /e\\_wallet
Покажет Ваш внутренний электронный кошелёк с возможностью пополнить или вывести средства. Кошелёк позволяет хранить\
 все перечисленные виды криптовалюты и фиата без комиссий и платежей.

-Пополнение кошелька.
\\*При переводе криптовалюты или фиата на адреса или счета бота комиссия 0%.
-Вывод средств.

🤝 _Реферальная программа_ /referal\\_url
Поделитесь возможностью  использовать Крипто-Бот с друзьями и знакомыми.
Получайте вознаграждения за активность приглашенных пользователей в виде процента от сделки.

📝 _История сделок_ /history
Предоставит Вашу суммарную статистику по каждой монете и общую сумму обмена в usdt.

❓ В случае возникновения любых вопросов, их можно написать в данный чат (@Crypto\\_Mystery\\_Operator).
Наши операторы помогут Вам. Кроме того, мы всегда открыты для пожеланий по развитию Крипто-Бота."""]